/* Localized versions of Info.plist keys */

CFBundleName = "SoundPlayerPB";
CFBundleShortVersionString = "SoundPlayer Version 1.5";
CFBundleGetInfoString = "SoundPlayer Version 1.5, Copyright 2000-2002 Apple Computer Inc.";
